**** DONE Copy line map file from external SSD
CLOSED: [2022-04-09 Sat 22:19]
#+begin_src sh :results verbatim
  FROM=/Volumes/SSD-2TB/OrionMuse/LineMaps
  TO=data/muse

  rsync -avP $FROM/linesum-O_I-5577.fits $TO
#+end_src

#+RESULTS:
: sending incremental file list
: 
: sent 69 bytes  received 12 bytes  162.00 bytes/sec
: total size is 10,431,360  speedup is 128,782.22

